
/* Class = "IBUITextField"; placeholder = "Description"; ObjectID = "0WR-Sb-tOD"; */
"0WR-Sb-tOD.placeholder" = "Description";

/* Class = "IBUIButton"; normalTitle = "One shoot"; ObjectID = "FAW-3Q-pUC"; */
"FAW-3Q-pUC.normalTitle" = "One shoot";

/* Class = "IBUIButton"; normalTitle = "Facebook"; ObjectID = "GsW-dQ-ivD"; */
"GsW-dQ-ivD.normalTitle" = "Facebook";

/* Class = "IBUILabel"; text = "Feather"; ObjectID = "Hvq-Gz-avI"; */
"Hvq-Gz-avI.text" = "Feather";

/* Class = "IBUIButton"; normalTitle = "Latte"; ObjectID = "KNA-O2-885"; */
"KNA-O2-885.normalTitle" = "Latte";

/* Class = "IBUILabel"; text = "Bokeh"; ObjectID = "LWp-jx-JOJ"; */
"LWp-jx-JOJ.text" = "Bokeh";

/* Class = "IBUILabel"; text = "Select in-focus bounary and adjust blur intensity at the panel below."; ObjectID = "LoJ-Hh-v8L"; */
"LoJ-Hh-v8L.text" = "Select in-focus bounary and adjust blur intensity at the panel below.";

/* Class = "IBUIButton"; normalTitle = "Bokeh gain"; ObjectID = "Mmh-yc-MjF"; */
"Mmh-yc-MjF.normalTitle" = "Bokeh gain";

/* Class = "IBUIButton"; normalTitle = "None"; ObjectID = "OxC-cF-p8k"; */
"OxC-cF-p8k.normalTitle" = "None";

/* Class = "IBUIButton"; normalTitle = "Medium"; ObjectID = "Xtf-zn-zlo"; */
"Xtf-zn-zlo.normalTitle" = "Medium";

/* Class = "IBUITextField"; placeholder = "Title"; ObjectID = "Zoi-1r-Rwy"; */
"Zoi-1r-Rwy.placeholder" = "Title";

/* Class = "IBUILabel"; text = "This is real lens blur!"; ObjectID = "f78-ko-gHH"; */
"f78-ko-gHH.text" = "This is real lens blur!";

/* Class = "IBUIButton"; normalTitle = "Twitter"; ObjectID = "gKZ-vb-o4F"; */
"gKZ-vb-o4F.normalTitle" = "Twitter";

/* Class = "IBUILabel"; text = "Privacy"; ObjectID = "jdc-Uh-gVT"; */
"jdc-Uh-gVT.text" = "Privacy";

/* Class = "IBUIButton"; normalTitle = "5s"; ObjectID = "knD-Ia-9GF"; */
"knD-Ia-9GF.normalTitle" = "5s";

/* Class = "IBUIButton"; normalTitle = "SAVE"; ObjectID = "ktT-gV-pWk"; */
"ktT-gV-pWk.normalTitle" = "SAVE";

/* Class = "IBUIButton"; normalTitle = "BACK"; ObjectID = "nJM-TZ-VBf"; */
"nJM-TZ-VBf.normalTitle" = "BACK";

/* Class = "IBUILabel"; text = "Everyone"; ObjectID = "nZI-89-m1U"; */
"nZI-89-m1U.text" = "Everyone";

/* Class = "IBUINavigationItem"; title = "Latte"; ObjectID = "ptc-st-6Na"; */
"ptc-st-6Na.title" = "Latte";

/* Class = "IBUITableViewSection"; headerTitle = "SHARE"; ObjectID = "qMN-AN-UGl"; */
"qMN-AN-UGl.headerTitle" = "SHARE";

/* Class = "IBUIButton"; normalTitle = "REMOVE THIS PHOTO"; ObjectID = "u4Q-KC-mcv"; */
"u4Q-KC-mcv.normalTitle" = "REMOVE THIS PHOTO";

/* Class = "IBUIButton"; normalTitle = "Weak"; ObjectID = "vAj-D0-9Cb"; */
"vAj-D0-9Cb.normalTitle" = "Weak";

/* Class = "IBUIButton"; normalTitle = "Strong"; ObjectID = "xWo-3O-a9Q"; */
"xWo-3O-a9Q.normalTitle" = "Strong";
